Repository: Betoken/betoken-landing-page
Catalog: src/locale/messages.*.xlf
Languages: ja, pt, zh_hans

# headerStartTitle
source: Get Started with Betoken
ja: Betokenを始めましょう
pt: Começar com Betoken
zh_hans: 开始使用 Betoken

# headerStartText
source: Choose an option below to begin
ja: 以下のオプションを選択して開始してください
pt: Escolha uma das opções abaixo para começar
zh_hans: 请选择以下选项中的一个

# connectCapitalTitle
source: Deposit & Withdraw
ja: 入金と出金
pt: Deposite e Saque
zh_hans: 投入资产

# startConnectCapitalText
source: Connect your capital with Betoken's fund managers.
ja: 資金をBetokenファンドと接続します。
pt: Conecte seu capital aos gestores de fundos Betoken.

# ctaManaging
source: Start managing
ja: 管理を開始
pt: Comece a gerenciar
zh_hans: 管理基金

# startManagingText
source: Be financially rewarded based on your talent and contributions as a fund manager.
ja: ファンドマネージャーとしての実績に基づいて、コミッションを得ることができます。
pt: Seja recompensado financeiramente com base no seu talento e nas suas contribuições como gestor de fundos.
zh_hans: 作为一个基金管理人，通过展现您管理投资的才华来获取金钱奖励。

# SartAuditedBySolidified
source: Betoken Smart Contracts are audited and secured by Solidified
ja: Betokenスマートコントラクトは、Solidifiedによって監査および保護されています
pt: Os Smart Contracts Betoken são auditados e protegidos por Solidified
zh_hans: Betoken 的智能合约安全性由 Solidified 验证

# headerHomePretitle
source: Meet Betoken
pt: Conheça Betoken
zh_hans: 见见 Betoken

# headerHomeTitle
source: Crowd-powered asset management protocol
ja: クラウドベースの資産管理プロトコル
pt: Protocolo de gerenciamento de ativos crowd-powered
zh_hans: 利用群众力量的资产管理平台

# headerHomeTitleMobile
source: Crowd-powered asset management protocol
ja: クラウドベースの資産管理プロトコル
pt: Protocolo de gerenciamento de ativos crowd-powered
zh_hans: 利用群众力量的资产管理平台

# ctaGetStarted
source: Get started
pt: Começar
zh_hans: 开始使用

# headerHomePretitleSignIn
source: Already using Betoken?
ja: 既にBetokenを使用していますか？
pt: Já está usando Betoken?
zh_hans: 已经在用 Betoken？

source: Sign in
pt: Entrar
zh_hans: 登录

# homeStatsAUM
source: Assets Under Management
ja: 管理運用資産
pt: Ativos Sob Gestão
zh_hans: 受管理资产

# homeStatsLoading
source: Loading...
pt: Carregando...
zh_hans: 加载中...

# homeStatsRoi1m
source: ROI (1 Month)
ja: ROI（一ヵ月）
pt: ROI (1 mês)
zh_hans: 收益（本月）

# homeStatsNbManagers
source: Number of Managers
ja: マネージャー数
pt: Número de Gestores
zh_hans: 管理人人数

# home2brainsTitle
source: You think 2 brains are better than one...
ja: 才能は一つであるよりも複数である方が優れている...
pt: Você acredita que 2 cabeças pensam melhor que 1...
zh_hans: 三个臭皮匠，赛过诸葛亮...

# home2brainsSubTitle
source: How about hundreds of talented asset managers working for you? Worldwide!
ja: 世界中の何百人もの才能あるマネージャーが、あなたのために働いています！
pt: Que tal centenas de talentosos gestores de ativos trabalhando por você? No mundo todo!
zh_hans: 那上百个来自世界各地的资产管理人合力为您服务听起来如何？

# home2brainsText1
source: Many people have the capital to invest in cryptocurrency but not the expertise, and many others have the expertise but not the capital.
ja: 多くの人々は暗号通貨に投資する資金を持っているが専門知識は持っておらず、また他の多くの人は専門知識を持っているが資金は持っていない。
pt: Muitas pessoas têm o capital para investir em criptomoedas, mas não o conhecimento, muitas outras têm o conhecimento mas não o capital.
zh_hans: 许多人想投资区块链资产但没有相应技能，其他人有技能却没有钱投资。

# home2brainsText2
source: Betoken is an open-source, community-owned, permissionless, and censorship-resistant protocol for connecting capital with talent, and talent with capital.
ja: Betokenは資金と才能を結び付けるための、コミュニティ所有のパーミッションレスで検閲耐性のあるオープンソースプロトコルです。
pt: Betoken é um protocolo de código aberto, de propriedade da comunidade, sem permissão e resistente à censura para conectar capital com talento e talento com capital.
zh_hans: Betoken是一个开源的，社区拥有的，无权限和审查制度的平台，用于将资本与人才连接起来。

# homeOpenFundTitle
source: An open crypto fund managed by code and meritocracy
ja: コードと実力主義によって管理されるオープン暗号資産ファンド
pt: Um fundo cripto aberto gerenciado por código e meritocracia
zh_hans: 任人唯贤的区块链资产基金

# homeOpenFundText
source: Your money is managed by the best people
ja: あなたの資金は才能ある人々によって管理されています
pt: Seu dinheiro é gerenciado pelos melhores
zh_hans: 您的资产受最优秀的人管理

# homeSitTitle
source: Sit back and relax
ja: 座ってリラックスする
pt: Sente-se e relaxe
zh_hans: 高枕无忧

# homeSitText1
source: Your capital is automatically distributed among Betoken’s
ja: あなたの資金はBetoken内に自動的に割り当てられ運用されます
pt: Seu capital é automaticamente distribuido pela
zh_hans: 您的资产会自动被分配给 Betoken 的

# homeSitText2
source: community of managers
ja: マネージャーのコミュニティ
pt: comunidade de gestores Betoken
zh_hans: 管理人社区

# homeSitText3
source: The best of them will have the most influence over how that capital is put to work.
ja: 最も優れたマネージャーは、資金がどのように運用されるかに最も多くの影響を与えます。
pt: Os melhores terão maior influência sobre como esse capital é colocado em funcionamento.
zh_hans: 最优秀的管理人将对如何管理您的资产有最大发言权。

# illustrationSit
source: sit
ja: 座る
pt: sente
zh_hans: 坐

# homeSaveTitle
source: Save time & effort
ja: 時間と労力を節約
pt: Economize tempo e esforço
zh_hans: 省时省力

# homeSaveText
source: Unlike platforms such as Melonport and eToro, you don’t need to waste time on choosing the best performers and carefully hedging capital amongst them. All Betoken managers actively trade against the market while you sleep.
ja: MelonportやeToroなどのプラットフォームとは異なり、最高のパフォーマンスを発揮している人材を慎重に選ぶために時間を使う必要はありません。すべてのBetokenマネージャーは、あなたが寝ている間も市場に対して積極的に取引します。
pt: Ao contrário de plataformas como Melonport e eToro, você não precisa perder tempo escolhendo os melhores e cuidadosamente distribuir o capital entre eles. Todos os gestores da Betoken fazem trade ativamente contra o mercado enquanto você dorme.
zh_hans: Betoken 不像其他如 Melonport 和 eToro 的投资平台，您不需要浪费时间在挑选最优秀的管理人并小心翼翼地把资产分配给他们上。Betoken 所有的管理人齐心协力在您休养生息时投资您的资产。

# homeCtaConnectCapital
source: Deposit your capital
ja: 資本金を入金する
pt: Deposite seu capital
zh_hans: 存入您的资产

# homeBestManagerTitle
source: The best managers earn the most
ja: 最高のマネジャーが、最も稼ぐ
pt: Os melhores gestores ganham mais
zh_hans: 最优秀的管理人挣钱最多

# homeBestManagerText1
source: The Betoken protocol recognizes and quantifies the talent of its crypto-traders by allocating units of reputation to them, denominated in
ja: Betokenプロトコルは、暗号通貨トレーダーの才能を認識し、定量化します。
pt: O protocolo Betoken reconhece e quantifica o talento de seus cripto-traders, distribuindo unidades de reconhecimento, denominadas
zh_hans: Betoken 通过按收益给管理人们分配声望点数来量化他们的管理技能。这种声望点数叫做

# homeBestManagerText2
source: Kairo tokens
ja: KROトークン
pt: tokens Kairo
zh_hans: Kairo 点数

# homeBestManagerText3
source: , and financially rewards them based on their talent and contributions.
ja: 実績に基づいてコミッションを与えます。
pt: , e recompensa-os financeiramente com base em seus talentos e contribuições
zh_hans: 。Betoken 据此用金钱奖励管理人。

# homeHowBetokenDifferentTitle
source: How is Betoken different?
ja: Betokenはどのように違いますか？
pt: Por que Betoken é diferente?
zh_hans: Betoken 怎样不同？

# homeHowBetokenDifferentSubtitle1
source: User-owned, User-governed
ja: ユーザー自身で所有、ユーザー自身で管理
pt: Propriedade do usuário, Controlada pelo usuário
zh_hans: 用户所有，用户治理

# homeHowBetokenDifferentSubtitle2
source: Active Management
ja: 積極的な運用
pt: Gerenciamento Ativo
zh_hans: 积极管理

# homeHowBetokenDifferentSubtitle3
source: Full Collateralization
ja: 完全担保化
pt: Garantia Total
zh_hans: 完全抵押

# homeHowBetokenDifferentSubtitle4
source: 70+ Assets
ja: ７０種以上の資産
pt: 70+ Ativos
zh_hans: 七十多种资产

# homeHowBetokenDifferentSubtitle5
source: No limits, no hidden fees
ja: 上限下限制限なし、隠れた手数料なし
pt: Sem limites, sem taxas ocultas
zh_hans: 没有限制，没有隐藏费用

# homeHowBetokenDifferentText1a
source: Betoken's
pt: Sistema de governança

# homeHowBetokenDifferentText1b
source: governance system
ja: ガバナンスシステム
pt: Betoken
zh_hans: 参政系统

# homeHowBetokenDifferentText1c
source: oversees protocol changes and upgrades, and provides funding for the development of new features. No single company or individual can control the protocol. It's owned and governed by the very people who use it and benefit from it—You.
ja: プロトコルの変更とアップグレードを監督し、新機能の開発のための資金を提供します。単一の企業または個人がプロトコルを制御することはできません。利益を得るコミュニティ全体によって所有され、管理されています。
pt: supervisiona as alterações e atualizações do protocolo e fornece financiamento para o desenvolvimento de novos recursos. Nenhuma empresa ou indivíduo pode controlar o protocolo. Ele pertence e é controlado pelas mesmas pessoas que o usam e se beneficiam dele - Vocês.

# homeHowBetokenDifferentText2
source: Hundreds of Betoken managers actively prevent losses and seize profitable opportunities for your sake. Your money is converted into an actively managed portfolio of assets that can immediately respond to even the slightest changes in the market.
ja: 何百人ものBetokenマネージャーが、積極的に損失を防ぎ有益な機会をつかみます。あなたのお金は積極的に管理される資産のポートフォリオに変換され、市場のわずかな変化にも即座に対応できます。
pt: Centenas de gestores Betoken evitam perdas e aproveitam oportunidades lucrativas para você. Seu dinheiro é convertido em um portfólio de ativos gerenciado ativamente, que pode responder imediatamente até às menores mudanças no mercado.
zh_hans: Betoken 上百个管理人积极地为您避免损失并抓住赚钱的机会。您的资产将被转换为被积极管理的基金股份，它将在市场中有任何的波动时作出反应。

# homeHowBetokenDifferentText3
source: When you deposit your capital on Betoken, it is converted in Betoken Share tokens. It represents your ownership in the Betoken fund and is fully backed by a collateral in the smart contract. Each of them acts like a tokenized portfolio, containing the underlying tokens that Betoken managers buy and sell.
ja: Betokenファンドに入金すると、資金はBTKSトークンに変換されます。これはBetokenファンドの所有権を表しており、スマートコントラクトによって完全に保護されています。それはトークン化されたポートフォリオのように機能し、Betokenマネージャーが売買する基盤となるトークンを含みます。
pt: Quando você deposita seu capital em Betoken, ele é convertido em tokens de Compartilhamento Betoken. Isso representa a sua propriedade no fundo Betoken e é totalmente assegurado por uma garantia no contrato inteligente. Cada um deles age como um portfólio tokenizado, contendo os tokens subjacentes que os gestores Betoken compram e vendem.
zh_hans: 当您把资产存入 Betoken 基金时，它将被转换为 Betoken 基金股份。股份代表您对基金资产的所有权。

# homeHowBetokenDifferentText4
source: By depositing your capital to Betoken protocol, you get direct exposure to ETH, WBTC, BAT, MKR and 70+ ERC20 tokens.
ja: Betokenファンドに資金を預け入れると、ETH、WBTC、BAT、MKR、および70種以上のERC20トークンに直接投資されます。
pt: Ao depositar seu capital ao protocolo Betoken, você obtém exposição direta aos tokens ETH, WBTC, BAT, MKR e mais de 70 ERC20.
zh_hans: 通过将资产存入 Betoken 基金，您能让资产直接接触以太坊，WBTC，BAT，MKR，和其他七十多种 ERC20 代币的价格起伏。

# homeHowBetokenDifferentText5
source: No minimums. No deposit fees. Only $1, $2, or $3 to start automating your crypto portfolio.
ja: 入金最小値設定はありません。入金手数料もありません。暗号ポートフォリオの自動化を開始するには、たった1ドル、2ドル、3ドルでも可能です。
pt: Sem mínimos. Sem taxas de depósito. Apenas $1, $2 ou $3 para começar a automatizar seu portfólio cripto.
zh_hans: 没有最低投资额。 没有存入费。

# homeCtaFees
source: More about fees, lockup, and liquidity
ja: 手数料、ロックアップ、流動性の詳細
pt: Mais sobre taxas, bloqueio e liquidez
zh_hans: 更多关于费用，锁定和流动性的信息

# homeSafeTitle
source: You are in safe hands
ja: 資金は安全に守られています
pt: Você está em boas mãos
zh_hans: 您在安全的手中

# homeSafeText
source: Remain always in control of your funds. Built and audited by the best.
ja: 常に資金を管理し続けます。最高の構築と監査。
pt: Permaneça sempre no controle de seus fundos. Construído e auditado pelos melhores.
zh_hans: 保有对您资金的控制。由最优秀的人开发与验证。

# homeNonCustodialTitle
source: Non-custodial
pt: Não custodial
zh_hans: 非保管式

# homeNonCustodialText
source: Betoken is non-custodial. You always stay in control, it’s written on the blockchain. All user funds are locked in smart contracts without Betoken developers having any direct or indirect access to those funds.
ja: Betokenはノンカストディアルです。あなたの資金は常にあなたの管理下にあり、ブロックチェーンに書かれています。 Betoken開発者がこれらの資金に直接または間接的にもアクセスすることはできず、すべてのユーザー資金はスマートコントラクトにロックされています。
pt: Betoken não tem custódia. Você sempre está no controle, está escrito na blockchain. Todos os fundos de usuários são bloqueados em contratos inteligentes sem que os desenvolvedores de Betoken tenham acesso direto ou indireto a esses fundos.
zh_hans: Betoken 是个非保管式的金融应用。您永远保留对您资产的控制。所有用户资产都锁在 Betoken 的智能合约内，Betoken 的开发团队以及管理人们无法直接接触您的资产。

# homeAuditTitle
source: Tested and audited smart contracts
ja: スマートコントラクトのテストと監査
pt: Contratos inteligentes testados e auditados
zh_hans: 倍经测试和检验的智能合约

# homeAuditText1
source: Betoken's smart contracts are audited and secured by
ja: Betokenスマートコントラクトは監査、保護されています。by
pt: Os contratos inteligentes de Betoken são testados e auditados por

# homeAuditText2
source: and are designed so that no one can steal the collateral that backs the value of your deposit.
ja: あなたの預金の価値を支える資産は、誰もが決して盗むことができないように設計されています。
pt: e são projetados para que ninguém possa roubar a garantia que assegura o valor do seu depósito.
zh_hans: 并且其设计使得任何人都无法窃取您的资产。

# homeOpenProtocolTitle
source: Powered by open protocols
pt: Desenvolvido por protocolos abertos
zh_hans: 由开放协议提供支持

# homeOpenProtocolText
source: Betoken protocol uses the full value of the open finance ecosystem
ja: Betokenプロトコルは、オープンファイナンスエコシステムの価値を最大限に活用します
pt: O protocolo Betoken utiliza todo o valor do ecossistema de finanças abertas
zh_hans: Betoken 深度整合开放式金融系统

# homeOpenProtocolKyber
source: An on-chain liquidity protocol that aggregates liquidity from a wide range of reserves, allowing betoken managers to trade instantly.
ja: 幅広い準備金からの流動性を集約し、Betokenマネージャーが即座に取引できるようにするオンチェーン流動性プロトコル。
pt: Um protocolo de liquidez on-chain que agrega liquidez a partir de uma ampla gama de reservas, permitindo que os gestores betoken façam trade instantaneamente.
zh_hans: 一个在区块链上的金融交易协议，让 Betoken 的管理人们得以即时交易。

# homeOpenProtocolBzx
source: A financial primitive enabling margin trading with up to 4x leverage on Betoken.
ja: Betokenで最大4倍のレバレッジでマージン取引を可能にする金融プロトコル。
pt: Um ferramenta financeira essencial que permite margens de troca com alavancagem de até 4x em Betoken.
zh_hans: 一种让 Betoken 进行高达4倍杠杆的衍生品交易。

# homeOpenProtocolMaker
source: A decentralized autonomous organization (DAO) comprised of a decentralized stablecoin (Dai), collateral loans, and community governance. Betoken use Dai to handle its bookkeeping, and distribute profits and commissions to its users.
ja: 分散型ステーブルコイン（Dai）、担保ローン、およびコミュニティガバナンスで構成される分散自律組織（DAO）。 BetokenはDaiを使用して簿記を処理し、利益とコミッションをユーザーに分配します。
pt: Uma organização autônoma descentralizada (DAO) composta por uma stablecoin descentralizada (Dai), empréstimos de garantia e gestão comunitária. Betoken usa a Dai para cuidar de sua contabilidade e distribuir lucros e comissões aos seus usuários.
zh_hans: 一个去中心化的自治组织（DAO），由稳定价值代币（Dai），抵押贷款和社区治理组成。 Betoken 使用 Dai 来储存资产，以及将利润和佣金分配给其用户。

# homeOpenProtocolCompound
source: A decentralized protocol which establishes money markets with algorithmically set interest rates based on supply and demand, allowing Betoken managers to perform margin trading with 1.5x leverage or better.
ja: 需要と供給に基づいたアルゴリズムで金利を設定し、マネーマーケットを確立する分散プロトコルです。これによりBetokenマネージャーは、1.5倍以上のレバレッジでマージン取引を実行できます。
pt: Um protocolo descentralizado que estabelece mercados monetários com taxas de juros definidas algoritmicamente com base na oferta e na demanda, permitindo que os gestores Betoken realizem transações de margem com alavancagem de 1,5x ou mais.
zh_hans: 一种去中心化的协议，通过基于供需的算法设定利率建立货币市场。该协议允许 Betoken 管理人以高达 1.5 倍杠杆进行衍生品交易。

# homeCreateAccountTitle
source: Create an account
ja: アカウントを作成する
pt: Crie uma conta
zh_hans: 注册账户

# homeCreateAccountSubTitle
source: Use any supported wallet.
ja: サポートされているウォレットを使用します。
pt: Use uma das carteiras suportadas.
zh_hans: 用任意兼容的钱包。

# homeConnectCapitalText
source: Let proven managers handle your crypto portfolio.
ja: 実績のあるマネージャーに暗号ポートフォリオを運転させます。
pt: Deixe que gestores comprovados lidem com seu portfólio cripto.
zh_hans: 让久经磨炼的管理人们管理您的投资。

# homeGetPaidTitle
source: ...Or get paid to trade
ja: ...またはトレード報酬を得る
pt: ...Ou seja pago para fazer trade
zh_hans: ...或者靠管理投资赚佣金

# homeGetPaidText
source: Earn commissions for making good investments.
ja: 良い投資をしてコミッションを獲得します。
pt: Ganhe comissões por fazer bons investimentos.
zh_hans: 通过好好投资来赚佣金。

# homeFundingTitle
source: Funding
ja: 資金調達
pt: Financiamento
zh_hans: 社区融资

# homeFundingText1
source: Betoken is launched fairly — free of ICO or pre-minted tokens. We rely on donations. If you’re an individual, company or institution excited about the potential of Betoken, we humbly ask if you’d consider making a financial contribution to the project’s development. We’re experimenting with a 100% community-driven funding model.
ja: BetokenはICOを行わず、また事前発行されたトークンを含まずに開始しました。私たちは初期資金を寄付に頼っています。 Betokenの可能性に興奮している個人、企業、または機関の方に、プロジェクトの開発に金銭的な貢献をすることを検討していただけるよう謙虚にお願いします。 100％コミュニティ主導の資金調達モデルを実験しています。
pt: Betoken foi lançado de forma justa - livre de ICO ou tokens pré-criados. Contamos com doações. Se você é um indivíduo, empresa ou instituição entusiasmado com o potencial de Betoken, perguntamos humildemente se você considera fazer uma contribuição financeira para o desenvolvimento do projeto. Estamos experimentando um modelo de financiamento 100% baseado na comunidade.
zh_hans: Betoken 的发布是公平的---不存在 ICO 或者提前印制的代币。我们依靠捐款来运行。如果您或您代表的组织对 Betoken 的发展潜力感到兴奋，我们诚恳地请求您考虑一下捐助 Betoken 的开发工程。我们正在尝试100％社区驱动的融资模式。

# homeFundingText2
source: Support the movement by making a donation.
ja: 寄付をして支援します。
pt: Apoie o movimento através de uma doação.
zh_hans: 捐款来支持我们。

# ctaDonate
source: Donate to Betoken
ja: Betokenに寄付する
pt: Doar para Betoken
zh_hans: 给 Betoken 捐款

# ctaFriendsOfBetoken
source: Friends of Betoken
pt: Amigos de Betoken
zh_hans: Betoken 的支持者们

# homeOpenMovementTitle
source: Join The Open Movement
pt: Junte-se ao movimento aberto
zh_hans: 加入开放金融运动

# homeOpenMovementText1
source: Betoken is an open project that believes in open source code and creative contribution from people with diverse interests and skill-sets. Dozens of people have contributed ideas, code, designs, and time to Betoken. Here are just a few of the faces from our
ja: Betokenはオープンソースコードで、さまざまな興味やスキルを持つ人々からの創造的な貢献を信じるオープンプロジェクトです。何十人もの人々がアイデア、コード、デザイン、時間をBetokenに提供してきました。ここに私たちの仲間のほんの一部があります
pt: Betoken é um projeto aberto que acredita no código-fonte aberto e na contribuição criativa de pessoas com interesses e habilidades diversos. Dezenas de pessoas contribuíram com idéias, códigos, designs e tempo para Betoken. Aqui estão apenas alguns dos rostos do nosso
zh_hans: Betoken 是一个开放式项目，我们相信开放源代码和依靠具有不同兴趣和技能的人们的创造性贡献。 数十人为Betoken贡献了想法，代码，设计和时间。 以下是我们的一些

# homeOpenMovementText2
source: English
pt: chat em
zh_hans: 英语

# homeOpenMovementText3
source: and
pt: Inglês
zh_hans: 和

# homeOpenMovementText4
source: Japanese
pt: e
zh_hans: 日语

# homeOpenMovementText5
source: chatroom
ja: チャットルーム
pt: Japonês
zh_hans: 社区成员

# headerOverviewPreTitle
source: Overview
pt: Visão Geral
zh_hans: 概览

# headerFriendsTitle
source: Friends of Betoken
pt: Amigos de Betoken
zh_hans: Betoken 的支持者们

# headerFriendsText1
source: The following companies, institutions, or individuals have generously donated financial resources to the Betoken project under our
ja: 以下の企業、機関、または個人は、Betokenプロジェクトに資金を寄付しました
pt: As seguintes empresas, instituições ou indivíduos generosamente doaram recursos financeiros ao projeto Betoken sob nosso
zh_hans: 以下公司，机构，或个人慷慨地向 Betoken 项目捐了款，通过我们的

# headerFriendsText2
source: community funding model
pt: modelo de financiamento comunitário
zh_hans: 社区资助系统

# headerFriendsText3
source: We're grateful for their support, and are proud to display their logos or names as supporters of Betoken.
ja: 彼らのサポートに感謝します。Betokenのサポーターとしてロゴまたは名前を表示できることを誇りに思います。
pt: Somos gratos por seu apoio e temos orgulho de exibir seus logos ou nomes como colaboradores de Betoken.

# friendsHallOfFameTitle
source: Hall of Fame
ja: 栄誉殿堂
pt: Hall da Fama
zh_hans: 名人堂

# ctaAskToBeListed
source: Ask to be listed
ja: リストを依頼する
pt: Peça para ser listado
zh_hans: 申请上名单

# friendsHallOfFameCtaDonate
source: Donate to take this spot!
ja: ここに寄付してください！
pt: Faça uma doação para aparecer aqui!
zh_hans: 捐款来名列此处

# friendsCtaBtnDonate
source: Donate
ja: 寄付する
pt: Fazer doação
zh_hans: 捐款

# friendsIndividualsTitle
source: Individuals
ja: 個人
pt: Indivíduos
zh_hans: 个人

source: Betoken Evangelist
pt: Pioneiro Betoken
zh_hans: Betoken 传播者

# friendsIndividualNbofDonations
source: # donations
pt: # doações
zh_hans: 捐款数

# BetokenAnonymousDonor
source: 🦄 Anonymous
ja: 🦄 匿名
pt: 🦄 Anônimo
zh_hans: 🦄 匿名

# friendsIndividualsCtaYourNameHere
source: Your name here
pt: Seu nome aqui
zh_hans: 您的名字？

# friendsCompaniesTitle
source: Companies
ja: 企業
pt: Empresas
zh_hans: 公司

# friendsCompaniesCtaYourLogoHere
source: Your logo here
pt: Sua logo aqui
zh_hans: 您的logo？

# friendsAnonymousTitle
source: Anonymous Supporters
ja: 匿名サポーター
pt: Colaboradores Anônimos
zh_hans: 匿名支持者

# friendsAnonymousText
source: We'd also like to explicitly thank everyone who's donated but chosen to remain anonymous.
ja: また、匿名のまま寄付されたすべての方にも、この場をかりて心から感謝致します。
pt: Também gostaríamos de agradecer explicitamente a todos que doaram, mas optaram por permanecer anônimos.

# friendsSeeSthWrongTitle
source: See something wrong?
ja: 何か間違いがありますか？
pt: Está vendo algo errado?
zh_hans: 发现了错误？

# friendsSeeSthWrongText
source: This page is a work in progress. We are doing our best to keep information up to date, but there's a good chance bugs will slip in. For any corrections, please contact an admin on our
ja: このページは作成中です。情報を最新に保つために最善を尽くしていますが、バグが入り込む可能性は十分にあります。修正については、管理者に連絡してください。
pt: Esta página é um trabalho em andamento. Estamos fazendo o possível para manter as informações atualizadas, mas há uma boa chance de ocorrerem erros. Para qualquer correção, entre em contato com um administrador em nosso

# friendsSeeSthWrongTextTelegramChannel
source: Telegram channel
pt: canal no Telegram
zh_hans: Telegram 社区

# headerFundingTitle
source: Community Funding
pt: Financiamento Comunitário
zh_hans: 社区融资

# headerFundingTitleMobile
source: Community Funding
pt: Financiamento Comunitário
zh_hans: 社区融资

# headerFundingText1
source: This is a
pt: Isso é um
zh_hans: 这是一个

# headerFundingText2
source: general fund
pt: fundo geral
zh_hans: 普通基金

# headerFundingText3
source: for the Betoken's ongoing development campaign. Donations into this fund are always welcome, very appreciated, and a quick and easy way to get yourself or your company on to the
ja: Betokenの継続的な開発のために、この基金への寄付は常に歓迎され、心から感謝致します。
pt: para a campanha de desenvolvimento contínuo de Betoken. As doações para esse fundo são sempre bem-vindas, muito apreciadas e uma maneira rápida e fácil de levar você ou sua empresa à

# headerFundingText4
source: friends of Betoken
pt: página
zh_hans: Betoken 支持者

# headerFundingText5
source: page.
pt: amigos de Betoken.
zh_hans: 页面。

# fundingPoweredByKyber
source: Powered by Kyber Network
pt: Alimentado por Kyber Network
zh_hans: 由 Kyber Network 支持

# fundingChooseYourRewardTitle
source: Choose your reward
pt: Escolha sua recompensa
zh_hans: 选择您的奖励

# fundingChooseYourRewardSubtitle1
source: Pledge $10 or more
pt: Oferecer $10 ou mais
zh_hans: 捐 10 美元或以上

# fundingChooseYourRewardFriendsPageYourName
source: Your name in the
pt: Seu nome na
zh_hans: 您的名字名列

# fundingChooseYourRewardFriendsOfBetokenLink
source: friends of Betoken
pt: página amigos de Betoken
zh_hans: Betoken 支持者

# fundingChooseYourRewardFriendsPageIfDesired
source: page (if desired).
pt: (se desejado).
zh_hans: 页面（若希望）

# fundingChooseYourRewardSubtitle3
source: Pledge $100 or more
pt: Oferecer $100 ou mais
zh_hans: 捐 100 美元或以上

# fundingChooseYourRewardThankYouTokenText1
source: Receive a special "Thank you" token that unlocks a special badge on the
ja: 特別なバッジのロックを解除する「Thank you」トークンを受け取ります
pt: Receba um token especial de agradecimento que desbloqueia um bagde no

# fundingChooseYourRewardRankingManagersLink
source: Ranking Managers
pt: Ranking de Gestores.
zh_hans: 管理人排行

# fundingChooseYourRewardThankYouTokenText-3
source: page. If you are or plan to be a Betoken fund manager, everyone will be able to see that you're a Betoken Champion in the managers ranking page.
ja: あなたがBetokenファンドマネージャーであるか、またその計画をしている場合、マネージャーのランキングページで誰もがあなたが寄付者であることを確認できます。
pt: Se você é ou planeja ser um gestor de fundos Betoken, todos poderão ver que você é um Campeão Betoken na página do Ranking de Gestores.
