Repository: Betoken/betoken-landing-page
Catalog: src/locale/messages.*.xlf
Languages: ja, pt, zh_hans

# homeRedemptionFee
source: Redemption fee
ja: 償還手数料
pt: Taxa de resgate

# homeLockupPeriod
source: Lock-up period
ja: ロックアップ期間
pt: Período de depósito

# startConnectCapitalText
source: Connect your capital with Betoken's fund managers.
zh_hans: 让 Betoken 的基金管理人社区管理您的资产。

# homeStatsRoiSinceInception
source: ROI (Since inception)
zh_hans: 收益（自诞生）

# homeHowBetokenDifferentText1a
source: Betoken's
zh_hans: Betoken 的

# homeHowBetokenDifferentText1c
source: oversees protocol changes and upgrades, and provides funding for the development of new features. No single company or individual can control the protocol. It's owned and governed by the very people who use it and benefit from it—You.
zh_hans: 管理协议更新和升级，并且提供开发新功能的所需资金。没有任何一个公司或个人能控制 Betoken。Betoken 由使用它并从中受益的人所拥有和管理 - 您。

# homeAuditText1
source: Betoken's smart contracts are audited and secured by
zh_hans: Betoken 的智能合约的安全性检验于

# headerFriendsText3
source: We're grateful for their support, and are proud to display their logos or names as supporters of Betoken.
zh_hans: 我们感谢他们的支持，并且荣幸地把他们的 logo 或名字列为 Betoken 支持者。

# friendsIndividualTotalDonation
source: total
zh_hans: 总计

# friendsAnonymousText
source: We'd also like to explicitly thank everyone who's donated but chosen to remain anonymous.
zh_hans: 我们想感谢所有捐了款但选择保持匿名的支持者们。

# friendsSeeSthWrongText
source: This page is a work in progress. We are doing our best to keep information up to date, but there's a good chance bugs will slip in. For any corrections, please contact an admin on our
zh_hans: 该页面在建设中。我们正在尽最大努力保持信息的最新状态，但很可能会出现错误。如有任何更正，请联系我们的管理员，通过我们的

# headerFundingText3
source: for the Betoken's ongoing development campaign. Donations into this fund are always welcome, very appreciated, and a quick and easy way to get yourself or your company on to the
zh_hans: 用于资助 Betoken 的开发。我们欢迎对该基金的捐款，并且捐款可以让您或您的公司登上

# fundingChooseYourRewardThankYouTokenText1
source: Receive a special "Thank you" token that unlocks a special badge on the
zh_hans: 获得特别的感谢勋章于

# fundingChooseYourRewardThankYouTokenText-3
source: page. If you are or plan to be a Betoken fund manager, everyone will be able to see that you're a Betoken Champion in the managers ranking page.
zh_hans: 页面。如果您是或希望成为一名 Betoken 基金的管理人，所有人都能在管理人排行上看到您是一位 Betoken 英雄。

# fundingWhatThisFundIsText3
source: While the main goal is funding the ongoing professional security audit, you'll find below some other examples of where proceeds of this fund might be allocated (by no means exhaustive and subject to change):
zh_hans: 虽然主要目标是为正在进行的安全性验证提供资金，但您可以在下面找到其他一些需要资金的地方（绝不是详尽无遗且可能有所变化）：

# fundingPrinciplesText2
source: Unlike the vast majority of blockchain projects, Betoken's development is not motivated by greed for either its developers or early adopters. As a measure of this, the project has pledged that:
zh_hans: 与绝大多数区块链项目不同，Betoken 的开发并不以开发者或早期用户的贪婪为动力。 作为衡量标准，该项目承诺：

# fundingPrinciplesText4
source: Betoken's launch will be pre-announced, open, and fair. There will be no pre-minted coins or any other funny business. The only avantage of the early users are for those who participate as beta tester of our Rinkeby Testnet app. They'll be able to redeem their testnet Kairo tokens on Mainnet.
zh_hans: Betoken的发布是预先公布的，公开的，和公平的。 Betoken 将不会有预先印制的代币或任何其他暗箱操作。 早期用户的唯一优势属于那些参与了我们的 Beta 测试的用户们：他们将能够在正式版中兑换他们在测试版中积累的 Kairo 点数。

# fundingPrinciplesText5-1
source: Find out more about Betoken's fees structure
zh_hans: 了解更多有关 Betoken 费用架构的信息

# fundingFriendsOfBetokenText1-3
source: page will be listed, and any corporate or institutional Donors making a significant contribution to Betoken's development will have their logo displayed (if desired).
zh_hans: 页面将会被列入，并且任何大额捐助 Betoken 发展的公司或组织将能展示他们的 logo （若希望）。

# fundingDonationFormatsText2
source: The general fund will be allocated by the Betoken developers as needs are identified, with all spending decisions posted and made public. Betoken's developers will update the community on progress.
zh_hans: Betoken 的开发团队将根据需求分配普通基金，并公布所有支出决策。 Betoken 的开发团队将向社区汇报项目的进展情况。

# fundingDonationFormatsText3
source: Since Betoken doesn’t currently have a foundation, general donations will go into the developers' multisig wallet. This may change as Betoken’s
zh_hans: 由于 Betoken 目前没有法理机构，捐款会送至开发团队的 Multisig 钱包。这将会改变，随着 Betoken 的

# fundingCommunityFundAddress
source: Community Fund's address
zh_hans: 社区基金的地址

# navBlog
source: Blog
zh_hans: 博客

# modalNewsletterText
source: Be the first to know about new investments cycles and Betoken's next big things 👇.
zh_hans: 抢先了解新投资周期的消息和 Betoken 的新功能👇

# navWhitePaper
source: White Paper
zh_hans: 白皮书

# footerCodeOnGithubText
source: Don't trust our words, trust our code. The Betoken protocol is available on
zh_hans: 信我们的话，不如信我们的代码。Betoken 的源代码开放于
