Repository: Betoken/betoken-landing-page
Catalog: src/locale/messages.*.xlf
Languages: ja, pt, zh_hans

# fundingChooseYourRewardEarlyAccess
source: Early access to new features.
ja: 新機能への早期アクセス。
pt: Acesso antecipado a novos recursos.
zh_hans: 提前尝试新功能。

source: Betoken Champion
pt: Campeão Betoken
zh_hans: Betoken 英雄

# fundingChooseYourRewardSubtitle5
source: Pledge $500 or more
pt: Oferecer $500 ou mais
zh_hans: 捐 500 美元或以上

# funding500ChooseYourRewardFriendsPageText1
source: Your name and logo in the Companies or Individuals of the
ja: 会社または個人の名前とロゴ
pt: Seu nome e logotipo no Empresas ou Indivíduos do
zh_hans: 您的名字和 logo 列于

# fundingChooseYourRewardTwtMention
source: Personal mention on Twitter and on social media by the Betoken team (if desired).
ja: TwitterおよびソーシャルメディアでのBetokenチームによる言及（必要に応じて）。
pt: Menção no Twitter e nas redes sociais pela equipe Betoken (se desejado).
zh_hans: Betoken 团队在推特和社交媒体上提及您（如果需要）。

# fundingChooseYourRewardSubtitle6
source: Top 10 supporters • Hall of Fame
ja: トップ10サポーター • 殿堂
pt: Top 10 colaboradores • Hall da Fama
zh_hans: 前十名支持者 • 名人堂

# fundingChooseYourRewardSubtitle7
source: Pledge $1,000 or more
pt: Oferecer $1,000 ou mais
zh_hans: 捐 1000 美元或以上

# fundingChooseYourRewardFriendsPageText1
source: Your name in the Hall of Fame section of the
ja: 殿堂セクションのあなたの名前
pt: Seu nome no Hall da Fama do
zh_hans: 将您的名字列在名人堂

# fundingWhatThisFundIsTitle
source: What this fund is
pt: O que esse fundo é
zh_hans: 这个基金是什么

# fundingWhatThisFundIsText1
source: This is the general development fund intended to cover costs related to Betoken’s development. While the team may not have visibility on every particular need that will arise, all donated funds will be used towards Betoken’s technical development and new security audits.
ja: これはBetokenの開発に関連する費用を賄うための一般的な開発基金です。チームは、発生する特定のニーズをすべて把握できるわけではありませんが、寄付された資金はすべて、Betokenの技術開発と新しいセキュリティ監査に使用されます。
pt: Este é o fundo geral de desenvolvimento destinado a cobrir os custos relacionados ao desenvolvimento de Betoken. Embora a equipe possa não ter visibilidade de todas as necessidades específicas que surgirem, todos os fundos doados serão usados no desenvolvimento técnico de Betoken e em novas auditorias de segurança.
zh_hans: 这是一个普通基金，旨在支付与 Betoken 开发相关的费用。 虽然团队可能无法了解将出现的每个特定需求，但所有捐赠的资金将用于 Betoken 的技术开发和新的安全性验证。

# fundingWhatThisFundIsText2
source: This fund is managed entirely by the Betoken Technical Council, and all spending decisions will be made public. The funds are kept in a Multisig wallet, meaning no spending can occur without at least 2 council members actively signing the transaction.
ja: この基金はBetoken Technical Councilによって管理されており、すべての支出決定は公開されます。資金はMultisigウォレットに保持されます。つまり、少なくとも2人が取引に署名しない限り、支出は発生しません。
pt: Este fundo é administrado inteiramente pelo Conselho Técnico Betoken, e todas as decisões de gastos serão tornadas públicas. Os fundos são mantidos em uma carteira Multisig, o que significa que nenhum gasto pode ocorrer sem pelo menos dois membros do conselho assinarem ativamente a transação.
zh_hans: 该基金完全由Betoken技术委员会管理，所有支出决策都将公之于众。 这些资金存放在Multisig钱包中，这意味着如果没有至少2名理事会成员批准，就不会发生任何支出。

# fundingWhatThisFundIsText3
source: While the main goal is funding the ongoing professional security audit, you'll find below some other examples of where proceeds of this fund might be allocated (by no means exhaustive and subject to change):
ja: 主な目標は専門家のセキュリティ監査に資金を提供することですが、この資金がどこに割り当てられるかについての例を以下に示します（決して網羅的ではなく、変更される可能性があります）。
pt: Embora o objetivo principal seja o financiamento da auditoria de segurança profissional em andamento, você encontrará abaixo outros exemplos de onde os recursos desse fundo podem ser alocados (de maneira alguma exaustivos e sujeitos a alterações):

# fundingWhatThisFundIsText4
source: Service fees related to build and deployment infrastructure
ja: インフラストラクチャの構築と展開に関連するサービス料金
pt: Taxas de serviço relacionadas à infraestrutura de construção e implantação
zh_hans: 与构建和部署基础架构相关的服务费

# fundingWhatThisFundIsText5
source: Contributing to a second security audit or other specific development work if required
ja: 必要に応じて2回目のセキュリティ監査またはその他の特定の開発作業
pt: Contribuir para uma segunda auditoria de segurança ou outro trabalho de desenvolvimento específico, se necessário
zh_hans: 如有需要，资助第二个安全性检查或其他开发项目

# fundingWhatThisFundIsText6
source: Legal support as and when needed
ja: 必要に応じた法的サポート
pt: Suporte jurídico se e quando necessário
zh_hans: 在需要时提供法律支持

# fundingPrinciplesTitle
source: Betoken’s Community Funding Principles
ja: Betokenのコミュニティ資金調達の原則
pt: Princípios de financiamento comunitário Betoken
zh_hans: Betoken 的社区基金原则

# fundingPrinciplesTitleMobile
source: Betoken’s Community Funding Principles
ja: Betokenのコミュニティ資金調達の原則
pt: Princípios de financiamento comunitário Betoken
zh_hans: Betoken 的社区基金原则

# fundingPrinciplesText1
source: is currently being created by a group of developers dedicated to the realisation of a reliable and functional crowd-powered assets management protocol. We are building it because we’re excited about cryptoeconomics, governance system and the possibilities that they offer.
ja: 現在、信頼性が高く機能的なクラウドベースの資産管理プロトコルの実現に専念している開発者グループによって作成されています。暗号経済学、ガバナンスシステム、およびそれらが提供する可能性に興奮して、私たちは構築しています。
pt: está sendo criado por um grupo de desenvolvedores dedicados à realização de um protocolo de gerenciamento de ativos crowd-powered, confiável e funcional. Estamos construindo isso porque estamos entusiasmados com a criptoeconomia, com o sistema de governança e as possibilidades que eles oferecem.
zh_hans: 目前由一组致力于实现可靠且功能强大的群众资产管理平台的开发人员创造。 我们正在建设它的理由，是因为我们对加密经济学，参政系统及其提供的可能性感到兴奋。

# fundingPrinciplesText2
source: Unlike the vast majority of blockchain projects, Betoken's development is not motivated by greed for either its developers or early adopters. As a measure of this, the project has pledged that:
ja: 大部分のブロックチェーンプロジェクトとは異なり、Betokenの開発は、開発者または早期導入者に対する権利によって動機付けられていません。 この尺度として、プロジェクトは次のことを誓約しました。
pt: Diferentemente da grande maioria dos projetos de blockchain, o desenvolvimento de Betoken não é motivado pela ganância de seus desenvolvedores ou de seus primeiros usuários. Como medida disso, o projeto promete que:

# fundingPrinciplesText3
source: Betoken will not engage in an ICO.
ja: BetokenはICOに関与しません。
pt: Betoken não participará de uma ICO.
zh_hans: Betoken 不会进行 ICO。

# fundingPrinciplesText4
source: Betoken's launch will be pre-announced, open, and fair. There will be no pre-minted coins or any other funny business. The only avantage of the early users are for those who participate as beta tester of our Rinkeby Testnet app. They'll be able to redeem their testnet Kairo tokens on Mainnet.
ja: Betokenのローンチは、事前に発表され、オープンで、公正です。事前に鋳造されたコインやその他の営利的なビジネスはありません。初期ユーザーの唯一の利点は、Rinkeby Testnetアプリのベータテスターとして参加しているユーザー向けです。彼らはメインネットでテストネットKROトークンを引き換えることができます。
pt: O lançamento de Betoken será pré-anunciado, aberto e justo. Não haverá moedas pré-existentes ou qualquer outra bobeira. A única vantagem dos usuários iniciais é para aqueles que participam como testador beta do nosso aplicativo Rinkeby Testnet. Eles poderão resgatar seus tokens Kairo da testnet na Mainnet.

# fundingPrinciplesText5
source: In order to providing funding for its maintenance and future development on Mainnet, Betoken will mint Betoken Shares and send them to the current development team. The amount will be equal to 0.1% of the current Betoken Shares total supply, and it will occur at the end of every investment cycle.
ja: Mainnetでのメンテナンスと将来の開発資金を提供するために、BetokenはBTKSを作成し、現在の開発チームに送信します。この金額は、現在のBTKSの総供給量の0.1％に等しくなり、すべての投資サイクルの終わりに発生します。
pt: Para fornecer financiamento para sua manutenção e desenvolvimento futuro na Mainnet, Betoken criará tokens de Compartilhamento e os enviará para a atual equipe de desenvolvimento. O valor será igual a 0,1% da oferta total atual dos tokens de Compartilhamento Betoken e ocorrerá no final de cada ciclo de investimento.
zh_hans: 为了支付 Betoken 的维护以及未来开发的成本，Betoken 会每月发行出新的 Betoken 基金股份给开发团队，数额等于总发行量的 0.1%。

# fundingPrinciplesText5-1
source: Find out more about Betoken's fees structure
ja: Betokenの手数料体系の詳細をご覧ください
pt: Saiba mais sobre a estrutura de taxas de Betoken

# fundingPrinciplesText6
source: Betoken developers will not seek or accept any capital that comes with the expectation of future monetary return.
ja: Betoken開発者は、将来の金銭的利益が期待される資本を求めたり、受け入れたりしません。
pt: Os desenvolvedores Betoken não buscarão nem aceitarão capital que venha com a expectativa de retorno monetário futuro.
zh_hans: Betoken 开发团队不会寻求或接受任何预期未来金钱回报的资本。

# fundingPrinciplesText7
source: Betoken will not seek or accept any capital that comes with the expectation of being able to unduly influence Betoken’s decision-making process.
ja: Betokenは、Betokenの意思決定プロセスに不当に影響を与えることができると期待される資本を求めたり、受け入れたりしません。
pt: Betoken não buscará nem aceitará nenhum capital que venha com a expectativa de poder influenciar indevidamente nos processos de tomada de decisão.
zh_hans: Betoken 不会寻求或接受任何能够不当影响 Betoken 决策过程的资本。

# fundingPrinciplesText8
source: Thus far, Betoken’s development has been mostly a part-time effort, with
ja: これまでのところ、Betokenの開発はほとんどがパートタイムの努力であり、
pt: Até agora, o desenvolvimento de Betoken tem sido principalmente um esforço de meio período, com
zh_hans: 目前，Betoken 的开发基本是项业余工程，通过

# fundingPrinciplesText8-1
source: volunteers
ja: ボランティア
pt: voluntários
zh_hans: 志愿者

# fundingPrinciplesText8-2
source: contributing their code, design, ideas on an ad-hoc basis. This will continue in any event, but the reality is that a project of Betoken’s scope would be greatly helped by having a source of funding. This would allow Betoken to reach its potential more quickly, more reliably, with better supporting infrastructure, and with a far greater chance of success competing against (or co-existing with) well-funded blockchain projects.
ja: アドホックベースでコード、デザイン、アイデアを提供します。いずれにしてもこれは継続しますが、資金源を持つことで大いに助けられるでしょう。これによりBetokenは、インフラストラクチャのサポートが向上し、十分に資金を供給されたブロックチェーンプロジェクトと競合する（または共存する）可能性がはるかに高くなり、より迅速かつ確実にその可能性に到達できます。
pt: contribuindo com seu código, design e idéias em uma base ad-hoc. Isso continuará de qualquer forma, mas a realidade é que em um projeto desse escopo, seria de muita ajuda ter uma fonte de financiamento. Isso permitiria que Betoken atingisse seu potencial mais rapidamente, de forma mais confiável, com melhor infraestrutura de suporte e com uma chance muito maior de sucesso competindo contra (ou coexistindo com) projetos de blockchain bem financiados.
zh_hans: 提供代码，设计，与点子。该情况无论如何会继续下去，但现实是像 Betoken 这样野心勃勃的项目若能得到资助会更快发展。这能让 Betoken 更快更稳地发挥他的潜能，利用更好的支持架构，并有更大可能成功地与资金更加雄厚的项目们竞争。

# fundingPrinciplesText9
source: To keep Betoken open and free from controlling influences, the project will attempt to rely 100% on community donations for its funding needs. We ask any person, corporate entity or institution who sees potential in Betoken protocol to consider donating to the project, and we hope that the vibrant cryptocurrency community will help Betoken in achieving its goal of providing an open-source, community-owned, permissionless, and censorship-resistant that truly belongs to everyone.
ja: Betokenをオープンに保ち影響力を制御されないようにするために、資金調達についてコミュニティの寄付に100％頼ることを試みます。 Betokenプロトコルに潜在力があると思われる個人、企業体、または機関にプロジェクトへの寄付を検討していただき、活気のある暗号通貨コミュニティが、オープンソース、コミュニティ所有、パーミッションレス、検閲耐性を備えるBetokenを発展できるよう試みます。
pt: Para manter Betoken funcionando e livre de influências controladoras, o projeto tentará se manter 100% nas doações da comunidade para suas necessidades de financiamento. Pedimos a qualquer pessoa, entidade corporativa ou instituição que vê potencial no protocolo Betoken que considere doar para o projeto, e esperamos que a vibrante comunidade de criptomoedas ajude Betoken a alcançar seu objetivo de fornecer um código aberto, de propriedade da comunidade, sem permissão, e resistente à censura que realmente pertence a todos.
zh_hans: 为了使 Betoken 保持开放并且不受外来影响控制，该项目将尝试 100％ 依靠社区捐款来满足其资金需求。 我们请求任何看到 Betoken 协议潜力的个人，公司或组织考虑捐赠给该项目。我们希望充满活力的区块链社区将帮助 Betoken 实现其潜能。

# fundingFriendsOfBetokenTitle
source: Friends of Betoken
pt: Amigos de Betoken
zh_hans: Betoken 支持者

# fundingFriendsOfBetokenText1
source: We believe that any donors, large or small, should be given recognition for their contribution. Any individual donor who wishes to be listed on our
ja: 私たちは、大小を問わずすべての寄付者が認められるべきだと考えています。私達にリストされることを望む個々のドナー
pt: Acreditamos que qualquer doador, grande ou pequeno, deve receber reconhecimento por sua contribuição. Qualquer doador individual que deseje ser listado na nossa página
zh_hans: 我们认为，任何大大小小的捐助者都应该得到承认。 任何个人捐赠者希望列入我们的

# fundingFriendsOfBetokenText1-2
source: Friends of Betoken
pt: Amigos de Betoken
zh_hans: Betoken 支持者

# fundingFriendsOfBetokenText1-3
source: page will be listed, and any corporate or institutional Donors making a significant contribution to Betoken's development will have their logo displayed (if desired).
ja: ページが一覧表示され、Betokenの開発に大きく貢献している企業または機関の寄付者のロゴが表示されます（必要に応じて）。
pt: serão listados e quaisquer Doadores corporativos ou institucionais que fizerem uma contribuição significativa para o desenvolvimento de Betoken terão seu logotipo exibido (se desejado).

# fundingFriendsOfBetokenText2
source: We are also happy to accept recurring sponsorships and acknowledge your support prominently on our Friends of Betoken page. However, as per our pledges above, we cannot accept sponsorships or donations predicated on being able to unduly influence Betoken’s direction.
ja: また、定期的なスポンサーシップを受け入れ、Betokenのフレンドページであなたのサポートを際立てます。ただし、上記の誓約に従って、Betokenの方向に不当に影響を与えることができることを前提としたスポンサーシップや寄付を受け入れることはできません。
pt: Também ficaremos felizes em aceitar patrocínios recorrentes e agradecemos seu apoio com destaque na nossa página Amigos de Betoken. No entanto, conforme nossas promessas acima, não podemos aceitar patrocínios ou doações baseadas em poder influenciar indevidamente a direção de Betoken.
zh_hans: 我们也很乐意接受定期赞助，并在 Betoken 支持者页面上突出显示您的支持。 但是，根据我们上面的承诺，我们不能接受以能够不当影响 Betoken 的发展方向为前提的赞助或捐赠。

# fundingDonationFormatsTile
source: Donation Format
pt: Formato de Doação
zh_hans: 捐款架构

# fundingDonationFormatsText1
source: As in all things Betoken, we want to ensure that the funding process remains as transparent as all other aspects of the project. To this end, Betoken will actively seek community funding via
ja: Betokenの資金調達プロセスが、プロジェクトの他のすべての側面と同様に透明性を保つようにします。この目的のために、Betokenは積極的にコミュニティの資金を求めます
pt: Como em tudo, queremos garantir que o processo de financiamento permaneça tão transparente quanto todos os outros aspectos do projeto. Para este fim, Betoken buscará ativamente financiamento comunitário através de
zh_hans: 我们希望确保融资流程与 Betoken 的所有其他方面一样透明。 为此，Betoken 将积极寻求社区资助，通过

# fundingDonationFormatsText1-2
source: a general fund
pt: um fundo geral
zh_hans: 一个普通基金

# fundingDonationFormatsText1-3
source: , proceeds of which will be allocated by Betoken’s technical council according to project need.
ja: その資金は、プロジェクトのニーズに応じてBetoken technical councilによって割り当てられます。
pt: , cuja receita será alocada pelo conselho técnico Betoken de acordo com a necessidade do projeto.
zh_hans: ，捐赠款项将由 Betoken 的技术委员会根据项目需要进行分配。

# fundingDonationFormatsText2
source: The general fund will be allocated by the Betoken developers as needs are identified, with all spending decisions posted and made public. Betoken's developers will update the community on progress.
ja: 一般的な基金は、必要性が特定されたときにBetoken開発者によって割り当てられ、すべての支出決定が公開されます。 Betoken開発者は、進行中のコミュニティに更新します。
pt: O fundo geral será alocado pelos desenvolvedores de Betoken à medida que as necessidades forem identificadas, com todas as decisões de gastos publicadas e divulgadas. Os desenvolvedores de Betoken atualizarão a comunidade sobre o progresso.

# fundingDonationFormatsText3
source: Since Betoken doesn’t currently have a foundation, general donations will go into the developers' multisig wallet. This may change as Betoken’s
ja: 現在一般的な寄付は開発者のマルチシグウォレットに送られます。これはコミュニティ所有のBetokenのものに変更されます。
pt: Como Betoken atualmente não possui uma fundação, doações gerais serão direcionadas à carteira multisig dos desenvolvedores. Isso pode mudar conforme

# fundingDonationFormatsText3-1
source: governance model
ja: ガバナンスモデル
pt: modelo de governança Betoken
zh_hans: 参政系统

# fundingDonationFormatsText3-2
source: allows the community to choose another developer team
ja: コミュニティが別の開発者チームを選択できるようにします
pt: permite que a comunidade escolha outra equipe de desenvolvedores
zh_hans: 允许管理人社区选举一个新的开发团队

# fundingDonationFormatsText4
source: Donors and sponsors should understand that the funds donated will always go towards the advancement of Betoken.
ja: 寄付者とスポンサーは、寄付された資金が常にBetokenの進歩に向けられることを理解する必要があります。
pt: Doadores e patrocinadores devem entender que os fundos doados sempre serão direcionados ao avanço de Betoken.
zh_hans: 支持者们应了解捐赠款项必将会用于 Betoken 的发展。

# fundingDonationFormatsText5
source: Developers will provide weekly updates on progress via the main social media channels of Betoken.
ja: 開発者は、Betokenの主要なソーシャルメディアチャネルを通じて、進捗状況を毎週更新します。
pt: Os desenvolvedores fornecerão atualizações semanais sobre o progresso através dos principais canais de mídia social de Betoken.
zh_hans: 开发团队将通过 Betoken 的社交媒体账户每周提供有关开发进度的消息。

# fundingDisclaimerTitle
source: Disclaimer
ja: 免責事項
pt: Isenção de Responsabilidade
zh_hans: 免责声明

# fundingDisclaimerText1
source: The Betoken project is still very young and is still experimenting with the details of its funding model. Some or all of the details above, and even our overall approach may change as the project evolves, however we will always strive to ensure that our funding model reflects the principles of openness and fairness on which the project was founded.
ja: Betokenプロジェクトは非常に若く、資金調達モデルの詳細をまだ実験中です。上記の詳細の一部またはすべて、およびプロジェクト全体のアプローチでさえプロジェクトの発展に伴って変更される可能性がありますが、資金調達モデルがプロジェクトの設立に基づいた開放性と公正性の原則を反映するように常に努めます。
pt: O projeto Betoken ainda é muito jovem e ainda está experimentando os detalhes de seu modelo de financiamento. Alguns ou todos os detalhes acima e até nossa abordagem geral podem mudar à medida que o projeto evolui, no entanto, sempre nos esforçaremos para garantir que nosso modelo de financiamento reflita os princípios de abertura e justiça nos quais o projeto foi fundado.
zh_hans: Betoken 项目还很年轻，目前仍在试验其融资模式的细节。 上述的部分或全部细节，甚至我们的整体方法都可能随着项目的发展而变化，但我们将始终努力确保我们的融资模式反映自项目成立以来坚持的开放性和公平性原则。

# fundingBtcAddressTitle
source: Bitcoin donation address
ja: Bitcoin寄付アドレス
pt: endereço de doação Bitcoin
zh_hans: 比特币捐款地址

# fundingBtcAddressText1
source: Funds donated in Bitcoin will be converted to DAI shortly after for simplicity of accounting.
ja: ビットコインで寄付された資金は、会計処理を簡単にするため、すぐにDAIに変換されます。
pt: Os fundos doados em Bitcoin serão convertidos em DAI logo após, para simplificar a contabilidade.
zh_hans: 捐款会被转换为 DAI。

# fundingEthAddressTitle
source: Ethereum donation address
ja: Ethereum寄付アドレス
pt: endereço de doação Ethereum
zh_hans: 以太坊捐款地址

# fundingEthAddressText1
source: Funds donated in Ethereum will be converted to DAI shortly after for simplicity of accounting.
ja: イーサリアムで寄付された資金は、会計処理を簡単にするため、すぐにDAIに変換されます。
pt: Os fundos doados em Ethereum serão convertidos em DAI logo após, para simplificar a contabilidade.
zh_hans: 捐款会被转换为 DAI。

# fundingZecAddressTitle
source: Zcash donation address
ja: Zcash寄付アドレス
pt: endereço de doação Zcash
zh_hans: Zcash捐款地址

# fundingZecAddressText1
source: Funds donated in Zcash will be converted to DAI shortly after for simplicity of accounting.
ja: Zcashで寄付された資金は、会計処理を簡単にするため、すぐにDAIに変換されます。
pt: Os fundos doados em Zcash serão convertidos em DAI logo após, para simplificar a contabilidade.
zh_hans: 捐款会被转换为 DAI。

# fundingCommunityFundAddress
source: Community Fund's address
pt: endereço do Fundo Comunitário

# navHelp
source: Help
pt: Ajuda
zh_hans: 帮助

# navFriends
source: Friends
pt: Amigos
zh_hans: 支持者

source: Sign Up
pt: Cadastrar
zh_hans: 注册

# modalNewsletterPretitle
source: Betoken Report
pt: Relatório Betoken
zh_hans: Betoken 报告

# modalNewsletterTitle
source: Get notified by email
ja: e-mailで通知を受ける
pt: Receba notificações por e-mail
zh_hans: 获取邮件通知

# modalNewsletterText
source: Be the first to know about new investments cycles and Betoken's next big things 👇.
ja: 新しい投資サイクルとBetokenの更新ついて最初に知る👇
pt: Seja o primeiro a saber sobre os novos ciclos de investimentos e sobre as novidades de Betoken 👇.

# subscribeNewsletterPlaceholder
source: myemail@address.com
pt: meuemail@endereço.com

# navHome
source: Home
pt: Início
zh_hans: 主页

# navFunding
source: Funding
pt: Financiamento
zh_hans: 社区融资

# navFees
source: Fees & liquidity
pt: Taxas e liquidez
zh_hans: 费用及流动性

# navPretitleSignup
source: Be part of the open finance
pt: Faça parte do financiamento aberto
zh_hans: 参与开放式金融运动

# navPrivacyPolicy
source: Privacy policy
pt: Política de Privacidade
zh_hans: 隐私政策

# navSendFeedback
source: Send feedback
pt: Envie um feedback
zh_hans: 提建议

# alertPrivacy1
source: By using this website, you agree to our
pt: Ao usar esse site, você concorda com a nossa
zh_hans: 继续使用本网站代表您同意我们的

# alertPrivacy2
source: privacy policy
pt: política de privacidade
zh_hans: 隐私政策

# footerCodeOnGithubText
source: Don't trust our words, trust our code. The Betoken protocol is available on
pt: Não confie em nossas palavras, confie em nosso código. O protocolo Betoken está disponível em

# footerCommunityTitle
source: Join our community
pt: Junte-se à nossa comunidade
zh_hans: 加入社区

# subscribeNewsletterTitle
source: Subscribe to the Betoken Report
pt: Assine o Relatório Betoken
zh_hans: 订阅 Betoken 报告

# footerDisclaimerTitle
source: Disclaimer
ja: 免責事項
pt: Insenção de Responsabilidade
zh_hans: 免责声明

# footerDisclaimerText1
source: Nothing herein constitutes an offer to sell, or the solicitation of an offer to buy, any securities or tokens.
ja: ここのいかなる文言も、有価証券またはトークンの販売の申し出、または購入の勧誘を構成するものではありません。
pt: Nada aqui constitui uma oferta de venda ou a solicitação de uma oferta de compra, nenhum título ou tokens.
zh_hans: 本文中的任何内容均不构成出售或购买任何证券或代币的邀约。

# footerDisclaimerText2
source: Betoken enables capital connection and managing using smart contracts which are open source. Betoken does not take custody of tokens and is only a collaborative hub for investors and managers. Betoken is not a licensed bank, broker-dealer, investment advisor or an exchange. Betoken uses partner protocols (Kyber, Compound, bZx, Maker DAO) to power its own ecosystem.
ja: Betokenは、オープンソースのスマートコントラクトを使用した資金接続と管理を可能にします。 Betokenはトークンの管理を行っておらず、投資家とマネジャーの共同ハブにすぎません。 Betokenは、認可銀行、ブローカーディーラー、投資顧問または取引所ではありません。 Betokenは、パートナープロトコル（Kyber、Compound、bZx、Maker DAO）を使用して独自のエコシステムを強化しています。
pt: Betoken permite conexão e gerenciamento de capital usando contratos inteligentes de código aberto. Betoken não assume a custódia de tokens e é apenas um centro de colaboração para investidores e gestores. Betoken não é um banco licenciado, corretor, consultor de investimentos ou uma bolsa. Betoken usa protocolos de parceiros (Kyber, Compound, bZx, Maker DAO) para alimentar seu próprio ecossistema.
zh_hans: Betoken 通过开源的智能合约来实现投资与管理的功能。Betoken 不对资产进行保管，只为投资人与管理人提供一个合作的平台。Betoken不是持牌银行，经纪交易商，投资顾问或交易所。 Betoken 使用合作伙伴协议（Kyber，Compound，bZx，Maker DAO）实现自己的生态系统。

# footerDisclaimerText3
source: 💀 This project is in beta. Use at your own risk.
ja: 💀 このプロジェクトはベータ版です。利用は自己責任です。
pt: 💀Este projeto está em beta. Use por sua conta e risco.
zh_hans: 💀 Betoken 还在 Beta 阶段。使用风险自负。

# headerLanguageModalTitle
source: Switch to another language
ja: 言語変更
pt: Alterar idioma
zh_hans: 切换语言

# modalAriaLabelClose
source: Close
pt: Fechar
zh_hans: 关闭

# headerLanguageModalAriaDescribedby
source: Switch to another language
ja: 言語変更
pt: Alterar idioma
zh_hans: 切换语言

# InvestorlinkToStart
source: https://betoken.fund/portal/#/start
ja: https://betoken.fund/portal/ja/#/start
pt: https://betoken.fund/portal/pt/#/start

# ManagerlinkToStart
source: https://betoken.fund/portal/#/start-managing
ja: https://betoken.fund/portal/ja/#/start-managing
pt: https://betoken.fund/portal/pt/#/start-managing

# homeManagementFee
source: Management fee
ja: 管理手数料
pt: Taxa de gestão

# homePerformanceFee
source: Performance fee
ja: パフォーマンス料
pt: Taxa de rendimento
